Repository: akavel/maniana-fork
Catalog: archive/translations.tmx
Source language: en_us
Languages: es_es, fr, he, it, ja, ru

source: To Do
es_es: Proceder
fr: À faire
he: לעשות
it: Da fare
ja: 実行する事
ru: Список дел

source: Lock
es_es: Bloquear
fr: Bloquer
he: נעל
it: Blocca
ja: ロック
ru: Заблок.

source: Delete
es_es: Eliminar
fr: Supprimer
he: מחק
it: Elimina
ja: 削除
ru: Удалить

source: Unlock
es_es: Desbloquear
fr: Ouvrir
he: שחרר
it: Sblocca
ja: ロックを解除します。
ru: Разблок.

source: Done
es_es: Hecho
fr: Fait
he: נגמר
it: Fatto
ja: 完了
ru: Готово

source: Today
es_es: Tareas hoy
fr: Aujourd'hui
he: היום
it: Oggi
ja: 今日
ru: Сегодня

source: New Task
es_es: Nueva tarea
fr: Nouvelle Tâche
he: מטלה חדשה
it: Nuova attività
ja: 新しいタスク
ru: Новое задание

source: Press on a color below to apply it
es_es: Presione sobre uno de estos colores para aplicarlo
fr: Appuyez sur une couleur ci-dessous pour l'appliquer
he: לחץ על צבע למטה לבחור אותו
it: Seleziona il colore da applicare
ja: 下記の色のキーを押して適用してください
ru: Нажмите на цвет внизу, чтобы применить его

source: no active_tasks
es_es: hay tareas activas
fr: pas de tâches actives
he: אין מטלות פעילות
it: Nessuna attività in corso
ja: アクティブタスクなし

source: Select Color
es_es: Seleccione Color
fr: Selectionner la couleur
he: בחר צבע
it: Seleziona colore
ja: 色を選ぶ
ru: Выберите цвет

source: no tasks
es_es: no hay tareas
fr: aucune tâches
he: אין מטלות
it: Nessuna attività
ja: タスクなし
ru: заданий нет

source: Maniana data not found
es_es: No se encontraron datos de Maniana
fr: Maniana données introuvable
he: קובץ מטלות לא נמצא
it: Dati non trovati
ja: マニャナのデータなし
ru: Данные Maniana не найдены

source: Restoring defaults...
es_es: Restaurar valores predeterminados...
fr: Restaurer par défaut...
he: משחזר ברירות מחדל...
it: Ripristino predefiniti...
ja: 既定値を復元しています...
ru: Восстановление настроек по умолчанию...

source: Select best match
es_es: Seleccione la mejor coincidencia
fr: Sélectionnez le meilleur assorti
he: בחר אפשרות נכונה
it: Seleziona il miglior riscontro
ja: 一番匹敵するものを選んでください

source: Dictate a new task
es_es: Dictar una nueva tarea
fr: Dictez une nouvelle tâche
he: הכתב מטלה חדשה
it: Detta una nuova attività
ja: 新しいタスクを指示してください

source: Task summary
es_es: Resumen de tareas
fr: Résumé des tâches
he: סיכום מטלות
it: Sommario delle attività
ja: タスクの一覧

source: Keep
es_es: Conservar
fr: Garder
he: שמור
it: Mantieni
ja: キープする
ru: Оставить

source: Add
es_es: Añadir
fr: Ajouter
he: הוסף
it: Aggiungi
ja: 追加
ru: Добавить

source: Auto sorted
es_es: Orden automático
fr: automatique triée
he: מיון אוטומטי
it: Ordinamento automatico
ja: 自動並べ替え

source: Hint: try using Gmail Download button
es_es: Sugerencia: pruebe utilizar el botón Descargar de Gmail
fr: Truc: essayez d'utiliser le bouton Télécharger Gmail
he: GMail של Download רמז: השתמש בכפתור
it: Suggerimento: prova usando il bottone Gmail Download
ja: ヒント: Gmail のダウンロードボタンを使用してください

source: Replace
es_es: Reemplazar
fr: Remplacer
he: החלף
it: Sostituisci
ja: 入れ替える
ru: Заменить

source: Task list not changed
es_es: Lista de tareas sin cambios
fr: liste de tâches n'a pas changé
he: רשימת המשימות לא השתנתה
it: Elenco attività non modificata
ja: タスク一覧の変更はありません

source: Task list replaced
es_es: Lista de tareas reemplazada
fr: Liste des tâches remplacé
he: רשימת המשימות הוחלפה
it: Elenco attività sostituito
ja: タスク リストの交換

source: Merge
es_es: Combinar
fr: Fusionner
he: מזג
it: Unisci
ja: マージする
ru: Объединить

source: Task list merged
es_es: Lista de tareas combinada
fr: Liste de Tâches fusionnées
he: רשימת המשימות מוזגה
it: Lista delle attività integrata
ja: マージされタスク一覧表
ru: Список заданий объединён

source: Error loading the backup file
es_es: Error al cargar el archivo de copia de seguridad
fr: Erreur lors du chargement du fichier de sauvegarde
he: שגיאה בטעינת קובץ גיבוי
it: Errore nel caricamento del backup
ja: バックアップファイルのローディングエラー

source: Failed to read backup file
es_es: Error al leer el archivo de copia de seguridad
fr: Impossible de lire le fichier de sauvegarde
he: קריאת קובץ הגיבוי נכשלה
it: Impossibile leggere il file di backup
ja: バックアップ ・ ファイルの読み取りに失敗しました

source: Page already organized
es_es: Página organizada
fr: Page déjà organisé
he: הדף כבר מסודר
it: Pagina già organizzata
ja: ページは既に構成されています

source: Import Tasks Into Maniana"?"
es_es: Importar tareas a Maniana?
fr: Importer des Tâches dans Maniana\"?\"
he: טען משימות לתוך מניינה?
it: Importare le attività in Maniana"?"
ja: マニャーナに任務をインポート

source: Page already organized. Long press to delete %d completed tasks
es_es: Página organizada. Mantenga presionado para eliminar %d tareas completadas
fr: Page déjà organisé. Appuyer long pour supprimer %d tâches terminées
he: הדף כבר מסודר. לחיצה ארוכה למחיקת %d משימות גמורות
it: Pagina già organizzata. Tieni premuto per eliminare %d attività completate
ja: ページはすでに組織。%d の完了したタスクを削除するには長いプレス

source: Page already organized. Long press to delete one completed task
es_es: Página organizada. Mantenga presionado para eliminar la tarea completada
fr: Page déjà organisé. Appuyer long pour supprimer une tâche terminée
he: הדף כבר מאורגן. לחיצה ארוכה למחוק משימש אחת גמורה
it: Pagina già organizzata. Tieni premuto per eliminare una attività completata
ja: ページはすでに組織。1 つの完了したタスクを削除するには長いプレス

source: Tasks reordered. Long press to delete one completed task
es_es: Tareas reordenadas. Mantenga presionado para eliminar la tarea completada
fr: Tâches réorganisés. Appuyer long pour supprimer une tâche terminée
he: המשימות מויינו. לחיצה ארוכה למחוק משימש אחת גמורה
it: Attività riordinate. Tieni premuto per eliminare una attività completata
ja: タスクの順序を変更します。1 つの完了したタスクを削除するには長いプレス

source: Tasks reordered
es_es: Tareas reordenadas
fr: Tâches réorganisés
he: המשימות מויינו
it: Attività riordinate
ja: タスクの順序を変更します

source: Tasks reordered. Long press to delete %d completed tasks
es_es: Reordenar las tareas. Presione para eliminar las tareas %d completadas
fr: Tâches réorganisés. Appuyer long pour supprimer %d tâches terminées
he: המשימות מויינו. לחיצה ארוכה למחוק %ג משימות גמורות
it: Attività riordinate. Tieni premuto per eliminare %d attività completate
ja: タスクの順序を変更します。%d の完了したタスクを削除するには長いプレス

source: Deleted one completed task
es_es: Eliminar una tarea completada
fr: Supprimé une tâche terminée
he: משימש גמורה אחת נמחקה
it: Eliminata una attività completata
ja: 1 つの完了したタスクの削除

source: Deleted %d completed tasks
es_es: Se eliminaron %d tareas completadas
fr: Supprimées %d tâches terminées
he: %ג משימות גמורות נמחקו
it: Eliminate %d attività completate
ja: 削除された %d 完了タスク

source: Error loading task list
es_es: Error al cargar la lista de tareas
fr: Erreur de chargement de la liste des tâches
he: שגיאה בטעינת רשימת משימות
it: Errore caricando la lista attività
ja: タスクリストローディングにエラーあり
ru: Ошибка при загрузке списка заданий

source: If needed, will try to fit content to widget size (smaller text, single line, etc)
es_es: Si es necesario, intentará ajustar el contenido al tamaño del widget (texto más pequeño, interlineado, etc.)
fr: Si nécessaire, Maniana va essayer d'adapter le contenu du widget (texte plus petit, une seule ligne, etc)
it: Se necessario, cercherà di adattare i contenuti alle dimensioni del widget (testo più, linea singola, etc)
ja: 必要な場合は、ウィジェットのサイズ （サイズの小さいテキスト、単一行など) にコンテンツに合うように試みる
ru: При необходимости приложение попытается подогонать содержимое по размеру виджета (за счёт меньшего шрифта, написания одной строкой и т. п.)

source: Thank you for using Maniana.
es_es: Gracias por utilizar Maniana.
fr: Merci d'utiliser Maniana.
it: Grazie per aver scelto Maniana.
ja: マニャナ を使用していただき感謝します。
ru: Благодарим вас за использование Maniana.

source: Restoring Maniana Backups
es_es: Restaurar copias de seguridad de Maniana
fr: Restaurer des sauvegardes de Maniana
it: Ripristino del backup
ja: マニャナバックアップの復元
ru: Восстановление резервных копий Maniana

source: Maniana backup is done by sending an attachment file to your Gmail account.
es_es: Las copias de seguridad de Maniana se realizan mediante el envío de un archivo adjunto a tu cuenta de Gmail.
fr: Sauvegarde Maniana se fait par l'envoi d'un fichier joint à votre compte Gmail.
it: Il file di backup viene allegato ad una email inviata al tuo account Gmail.
ja: マニャナ バックアップは、あなたの Gmail アカウントに添付ファイルを送信することによって行われます。

source: To restore a backup:
es_es: Para restaurar una copia de seguridad:
fr: Pour restaurer une sauvegarde :
it: Per ripristinare il backup:
ja: バックアップを復元する方法は：
ru: Для восстановления резервной копии:

source: In the Gmail app, open the message with the backup attachment.
es_es: En el cliente de correo de Gmail que utilices, abre el mensaje con el archivo adjunto de copia de seguridad.
fr: Dans l'application Gmail, ouvrez le message contenant la pièce jointe de sauvegarde.
it: 1. Con Gmail apri il messaggio con allegato il backup.
ja: １。Gmail アプリでは、メッセージをバックアップ添付ファイルを開きます。
ru: В приложении Gmail откройте сообщение со вложенным файлом резервной копии.

source: Click on the <b>Download</b> button near the attachment.
es_es: Debes hacer clic en el botón <b>Descargar</b> de los datos adjuntos.
fr: Cliquez sur le bouton <b>Télécharger</b> près de la fixation.
it: 2. Clicca sul bottone <b>Download<0> vicino all'allegato.
ja: ２。 添付ファイルの近くの<b>ダウンロード</b>] ボタンをクリックします。
ru: Нажмите на кнопку <b>«Скачать»</b> рядом со вложением.

source: Maniana will show you a menu with import options.
es_es: Maniana te mostrará un menú con opciones de importación.
fr: Maniana vais vous montrer un menu avec des options d'importation.
it: Maniana ti mostrerà un menù con le opzioni di importazione.
ja: ３。マニャナのインポート オプションのメニューが表示されます。
ru: Maniana покажет вам меню выбора варианта импортирования.

source: The backup/restore was tested with the Gmail app. It may or may not work with other email clients.
es_es: Las copias de seguridad y la tarea de restaurarlas solo se probó con la app de Gmail. Puede que no funcione con otros clientes de correo electrónico.
fr: La sauvegarde / restauration a été testé avec l'application Gmail. Il peut ou peut ne pas fonctionner avec d'autres clients de messagerie.
it: Il backup/ripristino è stato testato con l'app Gmail. Potrebbe non funzionare con altri programmi di posta.
ja: バックアップと復元は、Gmail アプリケーションではテストされましたがその他のEメールのお客様にはバックアップと復元の可能性は確かではありません。

source: Press the Back button to continue...
es_es: Presione el botón Atrás para continuar ...
fr: Appuyez sur le bouton de retour pour continuer...
it: Premi Indietro per continuare...
ja: 続行するには [戻る] ボタンを押してください.
ru: Для продолжения нажмите кнопку «Назад»...

source: Edit
es_es: Editar
he: עריכה
it: Modifica
ja: 編集
ru: Изменить

source: Maniana
he: Machar
ja: マニャナ

source: Edit Task
es_es: Editar tarea
he: מטלה חדשה
it: Modifica attività
ja: タスクを編集します。
ru: Изменить задание

source: Empty task deleted
es_es: Tarea vacía eliminada
he: מטלה ריקה נמחקה
it: Attività vuota eliminata
ja: ブランクのタスクを削除する
ru: Пустое задание удалено

source: English
es_es: Inglés
he: עברית
it: Inglese
ja: 英語

source: Total
he: הכל
it: Totale
ja: トータル
ru: Всего

source: Cancel
es_es: Cancelar
he: ביטול
it: Cancella
ja: キャンセル
ru: Отмена

source: Import Tasks Into Maniana?
he: טען מטלות למנינה?

source: Restored one deleted task
es_es: Restaurar tarea eliminada
he: המשימה שנמחקה שוחזרה
it: Ripristinata una attività cancellata
ja: 1 つの削除タスクを復元

source: Restored %d deleted tasks
es_es: Restauradas %d tareas eliminadas
he: משימות מחוקות שוחזרו %d
it: Ripristinate %d attività cancellate
ja: 復元された %d の削除タスク

source: Sample task list not found
he: רשימת משימות לדוגמה לא נמצאה
it: Elenco di esempio delle attività non trovato
ja: サンプルタスクなし

source: Help
es_es: Ayuda
he: עזרה
it: Guida
ja: ヘルプ
ru: Справка

source: Settings
es_es: Ajustes
he: הגדרות
it: Impostazioni
ja: 設定
ru: Настройки

source: About
es_es: Acerca de
he: אודות
it: Informazioni su
ja: およそ
ru: О приложении

source: Auto Fit
es_es: Ajuste automático
it: Adattamento automatico
ja: 自動調整
ru: Автоподстраивание

source: in %d days
es_es: en %d días
it: in %d giorni
ja: %d 日
ru: через %d дней

source: tonight
es_es: esta noche
it: questa notte
ja: 今夜

source: in %d hours
es_es: en %d horas
it: in %d ore
ja: %d 時間
ru: через %d часов

source: Please enter your Gmail address to enable Maniana backups
es_es: Por favor, introduzca su dirección de Gmail para permitir copias de seguridad de Maniana
it: Inserisci il tuo indirizzo Gmail per abilitare i backup di Maniana
ja: マニャナバックアップを有効にする為に、Gmail アドレスを入力してください。

source: Maniana Icon
es_es: Icono Maniana
it: Icona Maniana
ja: マニャナのアイコン
ru: Ярлык Maniana

source: Maniana List 2x2
es_es: Tareas Maniana 2x2
it: Maniana lista 2x2
ja: マニャナリスト２x２
ru: Список Maniana 2×2

source: Maniana List 4x3
es_es: Tareas Maniana 4x3
it: Maniana Lista 4x3
ja: マニャナリスト４x３
ru: Список Maniana 4×3

source: Maniana List 4x4
es_es: Tareas Maniana 4x4
it: Maniana Lista 4x4
ja: マニャナリスト４x４
ru: Список Maniana 4×4

source: Maniana List 4x2
es_es: Tareas Maniana 4x2
it: Maniana Lista 4x2
ja: マニャナリスト４x２
ru: Список Maniana 4×2

source: Click to restore the original settings. Does not affect task data
es_es: Haga clic para restaurar la configuración original. No afecta las tareas
it: Fare clic per ripristinare le impostazioni originali. Non influisce sui dati delle attività
ja: 元の設定に戻す] をクリックします。タスク データには影響しません

source: Reset All Settings
es_es: Restablece todos los ajustes
it: Ripristina impostazioni
ja: すべての設定をリセットします。

source: Click to provide feedback to the developers
es_es: ﻿Haga clic aquí para informar a los desarrolladores
it: Clicca per inviare un commento agli sviluppatori
ja: 開発者にフィードバックを提供する] をクリックします

source: Click to tell a friend about Maniana
es_es: Haga clic para recomendar Maniana a un amigo
it: Clicca per segnalare Maniana a un amico
ja: マニャナを友達に紹介するをクリックする

source: Tell A Friend
es_es: Enviar a un Amigo
it: Dillo a un amico
ja: 友達に教える
ru: Рассказать другу

source: Click to see release info
es_es: Haga clic para ver información de esta versión
it: Clicca per visualizzare informazioni sulla release
ja: リリース情報をみるためにクリックしてください

source: Release Info
es_es: Información de la versión
it: Informazioni di rilascio
ja: リリース情報
ru: Сведения о релизе

source: Click for instructions
es_es: ﻿Haga clic para ver las instrucciones
it: Clicca per istruzioni
ja: 指示を見るためにクリックしてください

source: Do Restore
es_es: Restaurar
it: Esegui ripristino
ja: 復元してください

source: Do Backup
es_es: Copia de seguridad
it: Esegui Backup
ja: バックアップをしてください

source: Your Gmail Address
es_es: ﻿Tu correo de Gmail
it: Il tuo indirizzo Gmail
ja: あなたの Gmail アドレス
ru: Ваш адрес Gmail

source: Will not try to fit content to widget size
es_es: ﻿No intentará ajustar el contenido al tamaño del widget
it: Non cercherà di adattare i contenuti alle dimensioni del widget
ja: 内容がウィジェットのサイズに合いません

source: Paper background disabled
es_es: ﻿Fondo de papel deshabilitado
it: Sfondo carta disabilitato
ja: 用紙の背景を無効にする
ru: Бумажный фон отключен

source: Page paper color
it: Colore del titolo della pagina carta
ja: ページの用紙の色

source: Paper Color
es_es: Color del papel
it: Colore della carta
ja: 用紙の色
ru: Цвет бумаги

source: Background Color
es_es: Color de fondo
it: Colore di sfondo
ja: 背景色
ru: Цвет фона

source: Page background Color
it: Colore di sfondo della pagina
ja: ページの背景色

source: Today title text color
es_es: ﻿Color de texto para título Hoy
it: Colore del testo del titolo di Oggi
ja: 今日のタイトルのテキストの色

source: Today Color
es_es: Color de Hoy
it: Colore di Oggi
ja: 今日の色
ru: Цвет «Сегодня»

source: Click to set title text properties
es_es: Clic para establecer propiedades de texto de título
it: Clicca per impostare le proprietà di testo per il titolo
ja: タイトル テキストのプロパティを設定する] をクリックします

source: Maniana Settings
es_es: Configuración de Maniana
it: Impostazioni Maniana
ja: マニャナ の設定
ru: Настройки Maniana

source: Color
it: Colore
ja: 色
ru: Цвет

source: Showing widget toolbar
es_es: Mostrar barra de herramientas de widget
it: Visualizza barra strumenti del widget
ja: ウィジェット ツールバーを表示する

source: Hiding widget toolbar
es_es: Ocultar barra de herramientas de widget
it: Nascondere barra strumenti del widget
ja: ウィジェット ツールバーを表示しない

source: Forcing task order (pending before completed before locked)
it: Ordinamento forzato (da fare - completati - bloccati)
ja: タスクの順序を強制する （保留中の前に完了する前にロック）

source: Allowing arbitrary task order
es_es: Permitir orden arbitrario de tareas
it: Permetti ordine arbitrario
ja: 任意のタスクの順序を許可

source: Daily Task Cleanup
es_es: Limpieza de tareas diarias
it: Pulizia giornaliera
ja: 毎日のタスクのクリーンアップ

source: Deleting completed tasks every midnight
es_es: Eliminar las tareas completadas cada medianoche
it: Eliminazione di tutte le attività completate a mezzanotte
ja: 完了したタスクを深夜に削除する

source: Daily deletion of completed tasks is disabled
es_es: La eliminación diaria de las tareas completadas está desactivada
it: Eliminazione giornaliera delle attività completate è disattivato
ja: 完了したタスクの毎日の削除が無効になっています。
ru: Ежедневное удаление завершённых задач отключено

source: Lock Expiration
es_es: Bloqueo de caducidad
it: Scadenza blocco
ja: ロックの有効期限満了
ru: Срок действия блокировки

source: Pages
es_es: Páginas
it: Pagine
ja: ページ
ru: Страницы

source: Set By Theme
es_es: Establecer por Tema
it: Impostato da tema
ja: テーマを設定します。
ru: Выбрать тему

source: Click to select a predefined page setting
es_es: Clic para seleccionar un ajuste predefinido de página
it: Clicca per selezionare un'impostazione predefinita della pagina
ja: 定義済みのページ設定を選択する] をクリックします

source: Text color of completed tasks
es_es: Color del texto de las tareas completadas
it: Colore del testo delle attività completate
ja: 完了したタスクのテキストの色

source: Completed Task Color
es_es: Color de tareas completadas
it: Colore delle attività completate
ja: 完了したタスクの色

source: Text color of pending tasks
it: Colore del testo delle attività da completare
ja: 保留中のタスクのテキストの色

source: Icons
es_es: Iconos
it: Icone
ja: アイコン
ru: Значки

source: Using %s icons
es_es: Utilización de %s iconos
it: Utilizzando %s icone
ja: %sアイコンを使用してください。
ru: Используется тема значков «%s»

source: Task Divider Color
es_es: Color del Separador de tareas
it: Colore del separatore delle attività
ja: タスクの区切り線の色
ru: Цвет разделителя заданий

source: Color of lines between tasks
es_es: Color de líneas entre tareas
it: Colore delle linee tra le attività
ja: タスク間の線の色
ru: Цвет линий между заданиями

source: List Widget
es_es: Lista de Widgets
it: Widget Lista
ja: リスト ・ ウィジェット
ru: Виджет списка

source: Miscellaneous
es_es: Varios
it: Varie
ja: その他
ru: Дополнительно

source: Title Text
es_es: Texto del título
it: Testo del titolo
ja: タイトル テキスト
ru: Текст заголовка

source: Task Text
es_es: Texto de tarea
it: Testo attività
ja: タスクのテキスト
ru: Текст задания

source: Size
es_es: Tamaño
it: Dimensione
ja: サイズ
ru: Размер

source: Using %d points text size
es_es: Uso de %d puntos para el tamaño del texto
it: Usando testo dimensione %d punti
ja: テキストのサイズを %d を使用してポイントします。
ru: Используется шрифт размером %d

source: Using %s font
es_es: Con %s Tipografías
it: Usando %s font
ja: %s フォントを使用してください。
ru: Используется шрифт %s

source: Surprise Me
es_es: Sorpréndeme
it: Sorprendimi
ja: 私を驚かせてください
ru: Удивите меня

source: Always
es_es: Siempre
it: Sempre
ja: 常に
ru: Всегда

source: Never applaud when I complete a task
es_es: No aplaudir al completar una tarea
it: Non applaudire quando completo una attività
ja: タスクを完了したときに拍手をしない

source: Surprise me
es_es: Sorpréndeme
it: Sorprendimi
ja: 私を驚かせてください

source: Always applaud when I complete a task
es_es: Aplaudir al completar una tarea
it: Applaudire quando completo una attività
ja: タスクを完了すると常に拍手を送る。

source: Once a week
es_es: Una vez por semana
it: Una volta alla settimana
ja: 週 1 回
ru: Раз в неделю

source: Once a month
es_es: Una vez al mes
it: Una volta al mese
ja: 月に 1 回
ru: Раз в месяц

source: Never
es_es: Nunca
it: Mai
ja: 決してしない
ru: Никогда

source: Single Line
es_es: Una línea
it: Linea singola
ja: 単一行
ru: Одной строкой

source: Limiting tasks to a single line
es_es: Limitar las tareas a una sola línea
it: Limitare le attività a una singola linea
ja: タスクを 1 つの行を制限します。

source: Wrapping longer tasks onto a second line
es_es: Resumir tareas largas en la segunda línea
it: Testo delle attività su più linee
ja: 長いタスクを 2 番目の行の折り返し

source: Show Completed Tasks
es_es: ﻿Mostrar tareas completadas
it: Visualizza attività completate
ja: 完了したタスクを表示します。
ru: Показывать завершённые задачи

source: Showing also completed tasks
es_es: También mostrar tareas completadas
it: Mostra anche le attività completate
ja: 完了したタスクを表示しています

source: Showing only active tasks
es_es: ﻿Mostrar sólo las tareas activas
it: Mostra solo attività da fare
ja: アクティブなタスクだけを表示

source: Click to set task text properties
es_es: Clic para establecer propiedades de texto de tarea
it: Clicca per impostare le proprietà del testo delle attività
ja: タスクのテキストのプロパティを設定する] をクリックします

source: Revert all settings to default values (does not affect task data)?
es_es: Revertir todas las configuraciones a los valores por defecto? (no afecta a las tareas)
it: Ripristina tutte le impostazioni ai valori di default (non influisce sui dati delle attività)?
ja: すべての設定を既定値に戻す (作業データは影響しません)。

source: Click to email a Maniana backup attachment to your Gmail account
es_es: Haga clic aquí para enviar un archivo adjunto de copia de seguridad Maniana a tu cuenta de Gmail
it: Clicca qui per inviare una email con allegato il backup di Maniana al tuo account Gmail
ja: マニャナのバックアップ添付ファイルをGmailの宛先に送るためにemailをクリックしてください

source: Destination Gmail address for sending backup attachments.
es_es: Dirección de destino Gmail para el envío de archivos adjuntos de copia de seguridad.
it: Indirizzo di destinazione Gmail per l'invio di allegati di backup.
ja: バックアップの添付ファイルを送信するためのGmailの宛先

source: Check out Maniana, a free fun and easy to use todo list app on the Android Market:
es_es: Echa un vistazo a Maniana, una aplicación de Lista de Tareas divertida, gratuita y fácil de utilizar en el Android Market:
it: Prova Maniana, una app gratuita divertente e facile per le liste attività su Android Market:
ja: 無料で楽しく使いやすいアンドロイドのアプリ"マニャナ"をどうぞお試しください。

source: Share using
es_es: Uso compartido
it: Condividi con
ja: 共有して使用します。
ru: Поделиться с помощью

source: It contains an attachment file with a backup copy of the task list.
es_es: Contiene un archivo adjunto con la copia de seguridad de la lista de tareas.
it: Contiene un file allegato con una copia di backup dell'elenco delle attività.
ja: それには、タスク リストのバックアップ コピーのファイルを添付ファイルが含まれます。

source: To restore the task list, open this email message in an Android device where Maniana is installed and click on the Download button of the attachment.
es_es: Para restaurar la lista de tareas, abra el mensaje de correo electrónico en el dispositivo Android donde esté instalado Maniana y haga clic en el botón Descargar del adjunto.
it: Per ripristinare l'elenco delle attività, aprire il messaggio di posta elettronica in un dispositivo Android in cui è installato Maniana e fare clic sul pulsante Download dell'allegato.
ja: タスクリストを復元するにはマニャナがインストールされているアンドロイドのデバイスのEメールメッセージを開来添付のファイルをダウンロードのボタンを押してください。

source: Gmail application not found
es_es: No se encuentra la aplicación Gmail
it: Non ho trovato l'applicazione Gmail
ja: Gmail アプリケーションが見つかりません

source: Check out "Maniana To Do List"
es_es: Echa un vistazo a "Maniana Lista de Tareas"
it: Prova "Maniana To Do List"
ja: 「マニャナの To Do リスト」をチェックしてください。

source: Revert
es_es: Deshacer
it: Ripristina
ja: 元に戻す

source: Paper
es_es: Papel
it: Carta
ja: 紙
ru: Бумага

source: Using paper background
es_es: Con fondo de papel
it: Utilizzo sfondo di carta
ja: 用紙の背景を使用してください。

source: Click to select a predefined widget setting
es_es: Clic para seleccionar un ajuste predefinido de widget
it: Clicca per selezionare un'impostazione predefinita del widget
ja: 定義済みのウィジェットの設定を選択する] をクリックします

source: Show Toolbar
es_es: Mostrar la barra de herramientas
it: Mostra barra degli strumenti
ja: ツールバーを表示します。
ru: Показывать панель инструментов
